Repository: 5l1v3r1/upribox
Catalog: upribox_interface/devices/locale/*/LC_MESSAGES/django.po
Languages: es

source: Gerätemodus wird geändert...
es: Se cambia el modo de dispositivo...

source: Gerätemodus erfolgreich geändert.
es: El modo de dispositivo se cambió con éxito.

source: Ändern des Gerätemodus fehlgeschlagen.
es: El cambio del modo de dispositivo falló.

source: Job fehlgeschlagen.
es: Trabajo fallido.

source: Start
es: Inicio

source: Geräteübersicht
es: Vista general del dispositivo

source: Geräteübersicht - upribox
es: Vista general del dispositivo - upribox

source: Die Geräteliste wird noch mit dem Server synchonisiert...
es: La lista de dispositivos todavía está sincronizada con el servidor...

source: Es wird noch überprüft welche Geräte online sind...
es: Se está comprobando qué dispositivos están en línea...

source: Keine Geräte verfügbar
es: No hay dispositivos disponibles

source: Kein Modus:
es: Sin modo:

source: Ist dieser Modus aktiviert, werden weder Werbung ausgeblendet, noch ihre Aktivitäten geschützt.
es: Cuando este modo está activado, no se ocultan los anuncios ni se protegen sus actividades.

source: mehr
es: más

source: Silent Modus:
es: Modo Silencioso:

source: Ermöglicht werbefreie Nutzung von Internetseiten. Außerdem wird Ihr Verhalten nicht beobachtet.
es: Permite el uso sin publicidad de sitios web. Además, no se observa su comportamiento.

source: Ninja Modus:
es: Modo Ninja:

source: Ermöglicht anonyme Nutzung. Ihre Aktivitäten können nur schwer nachverfolgt werden.
es: Permite el uso anónimo. Sus actividades son difíciles de seguir.

source: Gerätenamen ändern
es: Cambiar el nombre del dispositivo

source: eigener Name
es: nombre propio

source: Vorschlag
es: Propuesta

source: Ändern
es: cambio

source: Abbrechen
es: Abortar

source: Der gewählte Name darf nicht leer sein
es: El nombre seleccionado no puede estar vacío
