Repository: 5l1v3r1/upribox
Catalog: upribox_interface/statistics/locale/*/LC_MESSAGES/django.po
Languages: es

source: Statistik - upribox
es: Estadísticas - upribox

source: Statistik
es: Estadísticas

source: Start
es: Inicio

source: Statistik wird geladen
es: Se están cargando las estadísticas

source: Gesamtstatistik
es: Estadísticas generales

source: Domains blockiert
es: Dominios bloqueados

source: Inhalte gefiltert
es: Contenido filtrado

source: Wochenstatistik
es: Estadísticas semanales

source: Gesamtanzahl geblockter Anfragen
es: Número total de solicitudes bloqueadas

source: Gesamtanzahl gefilterter Inhalte
es: Número total de contenido filtrado

source: geblockt
es: Bloqueado

source: gefiltert
es: Filtrado

source: Anzahl
es: Número

source: Kalenderwochen
es: Calendario semanal

source: Details für Kalenderwoche
es: Detalles del calendario semanal

source: Top geblockte Domains
es: Top dominios bloqueados

source: Top gefilterte Inhalte
es: Top dominios filtrados
