Repository: 5l1v3r1/upribox
Catalog: upribox_interface/www/locale/*/LC_MESSAGES/django.po
Languages: es

source: upribox - Ein einfaches Werkzeug zum Schutz der Privatsphäre
es: upribox - Una herramienta sencilla para la privacidad

source: Start
es: Inicio

source: Usable Privacy Box
es: Caja de Privacidad Usable

source: FAQ
es: PUF

source: Hilfe
es: Ayuda

source: Status
es: Estado

source: 2 Änderungen
es: 2 cambios

source: Menü
es: Menú

source: Geräteübersicht
es: Descripción general del producto

source: Statistiken
es: Estadísticas

source: Konfiguration
es: Configuración

source: Logout
es: Cerrar sesión

source: Änderung
es: Cambio

source: Änderungen
es: Modificación

source: Fehler
es: Error

source: Hilfe - upribox
es: Ayuda - upribox

source: Hilfe - Häufig gestellte Fragen
es: Ayuda - Preguntas frecuentes

source: Was ist der Silent Modus?
es: ¿Qué es el modo silencioso?

source: Der Silent-Modus erlaubt Ihnen, Webseiten ohne Werbung anzusehen. Diese wird einfach ausgeblendet. Weiters werden Tracking-Services blockiert bzw. nicht ausgeführt, um Ihre Privatsphäre zu schützen. In seltenen Fällen kann es zu Darstellungsfehlern oder der Blockierung von Webseiten kommen. Zur Verbesserung der upribox lassen Sie uns bitte solche Fehler wissen: <a href="mailto:%(email)s">%(email)s</a>.
es: El modo silencioso le permite ver sitios web sin anuncios. Simplemente quedan ocultos. Además, los servicios de seguimiento están bloqueados o no se ejecutan para proteger su privacidad. En casos raros, puede llevar a mostrar errores o el bloqueo de páginas web. Para mejorar el upribox por favor háganos saber tales errores: <a href="mailto:%(email)s">%(email)s</a>.

source: Was ist der Ninja Modus?
es: ¿Qué es el Modo Ninja?

source: Im Ninja-Modus sind alle Eigenschaften des Silent-Modus integriert.
es: En el Modo Ninja, todas las propiedades del Modo Milencioso están integradas.

source: Außerdem befinden Sie sich in einem anonymen Netzwerk (Tor), womit eine Nachverfolgung Ihrer Aktivitäten im Internet erschwert wird. So kann Ihr Internet-Anbieter zum Beispiel nicht mehr nachverfolgen, welche Webseiten Sie besuchen. Da Ihre Anfrage für Webseiten über mehrere Router geleitet werden, kommt es aber zu einer spürbaren Reduktion der Internet-Geschwindigkeit.
es: También está en una red anónima (Tor), lo que dificulta el seguimiento de su actividad en Internet. Por ejemplo, su proveedor de servicios de Internet ya no puede rastrear qué sitios web visita. Como su solicitud de sitios web se enruta a través de múltiples enrutadores, hay una notable reducción en la velocidad de Internet.

source: Wie funktioniert VPN?
es: ¿Cómo funciona la VPN?

source: Sie wollen unterwegs auf sichere Weise Ihre E-Mails abrufen oder eine Überweisung tätigen? Richten Sie dafür VPN ein und nutzen Sie Ihr Internet, als wären Sie zu Hause. Sie schützen Ihre Daten vor dem Zugriff von Dritten in offenen Wireless-Netzwerken.
es: ¿Desea revisar sus correos electrónicos de manera segura o hacer una transferencia mientras viaja? Configure VPN y use su Internet como si estuviera en casa. Usted protege sus datos del acceso de terceros en redes inalámbricas abiertas.

source: Um den Zugriff auf Ihre upribox zu schützen, erfordern Verbindungen spezielle VPN-Profile. Erstellen Sie pro BenutzerIn ein VPN-Profil und laden Sie das Profil dann z.B. auf Ihr Smartphone.
es: Para proteger el acceso a su upribox, las conexiones requieren perfiles especiales de VPN. Cree un perfil VPN para cada usuario y luego cargue el perfil, por ejemplo. en su teléfono inteligente.

source: Das upribox-VPN blockiert Werbung automatisch.
es: El upribox VPN bloquea la publicidad automáticamente.

source: Wie funktioniert eine statische IP?
es: ¿Cómo funciona una IP estática?

source: Hier können erfahrene Nutzerinnen und Nutzer Ihrer upribox eine statische IP zuweisen. Zusätzlich ist es möglich, Ihre upribox als DHCP-Server agieren zu lassen, um sämtlichen Netzwerkverkehr über diese zu leiten. Dazu muss der DHCP-Server im Interface Ihres Routers deaktiviert werden.
es: Aquí, los usuarios experimentados pueden asignar una IP estática a su upribox. Además, es posible que su upribox actúe como un servidor DHCP para enrutar todo el tráfico de la red a través de él. Para esto, el servidor DHCP debe estar desactivado en la interfaz de su enrutador.

source: abbrechen
es: abortar

source: &auml;ndern
es: cambiar

source: Schwach
es: Débil

source: Stark
es: Fuerte

source: Die Passwörter stimmen nicht überein
es: Las contraseñas no coinciden

source: Das Passwort muss zwischen 8 und 64 Zeichen lang sein
es: La contraseña debe tener entre 8 y 64 caracteres.

source: Speichern
es: Guardar

source: Abbrechen
es: Abortar

source: Login - upribox
es: Inicio de Sesión - upribox

source: upribox Administration
es: Administración upribox

source: Legend
es: Leyenda

source: Login
es: Inicio de Sesión

source: Passwort:
es: Contraseña:

source: Information einklappen
es: Doblar informacion

source: Wie kann ich mich einloggen?
es: ¿Cómo puedo iniciar sesión?

source: Die Daten für den Login finden Sie auf ihrer Anleitung "upribox Administration"
es: Los datos para el inicio de sesión se pueden encontrar en sus instrucciones "Administración upribox"

source: Information ausblenden
es: Ocultar información

source: Silent Modus l&auml;uft.
es: El Modo Silencioso está activado.

source: WLAN eingeschaltet.
es: WLAN activada.

source: WLAN ausgeschaltet.
es: WLAN desactivada.

source: VPN Modus l&auml;uft.
es: El modo VPN se está ejecutando.

source: VPN Modus l&auml;uft nicht.
es: El modo VPN no funciona.

source: Infos und Tipps
es: Información y consejos.

source: Verwenden Sie einen aktuellen Webbrowser, wir empfehlen Mozilla Firefox.
es: Utilice un navegador web actualizado, recomendamos Mozilla Firefox.

source: Verwenden Sie den Ninja-Modus zusammen mit dem "Privaten Modus" Ihres Browsers.
es: Utilice el Modo Ninja junto con el "Modo Privado" de su navegador.

source: Setzen sie ihre Browsereinstellungen zurück, bevor Sie loslegen.
es: Restablezca la configuración de su navegador antes de comenzar.

source: Sie wurden aus der upribox ausgeloggt! Bitte klicken Sie auf "Schließen" und loggen Sie sich erneut ein.
es: ¡Fueron desconectados del upribox! Haga clic en "Cerrar" e inicie sesión de nuevo.

source: Die Upribox konnte nicht erreicht werden. Bitte stellen Sie sicher, dass Sie sich mit dem Wlan "%(upri_ssid)s" verbunden sind.
es: El Upribox no está al alcance. Por favor, asegúrese de que está conectado a la wifi. "%(upri_ssid)s"

source: Schließen
es: Acerca

source: abgelaufen
es: caducado
