Repository: 5l1v3r1/upribox
Catalog: upribox_interface/setup/locale/*/LC_MESSAGES/django.po
Languages: es

source: Einrichtung der upribox
es: Configuración upribox

source: <p> Die Funktionalität der upribox ist derzeit nur über das WLAN "upribox" verfügbar. Alternativ kann die upribox <a href="%(help)s">manuell mittels DHCP</a> vollständig eingerichtet werden.</p>
es: <p>La funcionalidad del upribox actualmente solo está disponible a través del "upribox" de WLAN. Alternativamente, el upribox se puede <a href="%(help)s">configurar manualmente usando DHCP.</p>

source: Geräteübersicht
es: Descripción general del producto

source: <p> Eine IPv6-fähige Internetverbindung wurde erkannt. Die upribox ist über das WLAN "upribox" verfügbar, der automatische Modus wurde nicht aktiviert. </p>
es: <p>Se detectó una conexión a Internet compatible con IPv6. El upribox está disponible a través del "upribox" de WLAN, el modo automático no se activó.

source: Ihre upribox wurde erfolgreich eingerichtet!
es: Tu upribox ha sido configurado con éxito!

source: <p> Die upribox verfügt derzeit über keine Internetverbindung. Bitte stellen Sie sicher, dass die upribox mit ihrem Heimnetzwerk verbunden ist.</p>
es: <p>El upribox actualmente no tiene conexión a internet. Asegúrese de que el upribox esté conectado a su red doméstica.</p>

source: <p> Bitte testen Sie mit einem zweiten Gerät, das mit Ihrem Heimnetzwerk verbunden ist, ob eine Internetverbindung weiterhin besteht. Rufen Sie dazu einfach die Seite <a href="%(connect)s">test.upribox.org</a> auf. <br> <br> Ist die Seite erreichbar? </p>
es: <p>Por favor pruebe con un segundo dispositivo conectado a su red doméstica si todavía tiene una conexión a Internet. Sólo <a href="%(connect)s">tiene que ir a la página test.upribox.org</a><br><br>. ¿Se puede acceder a la página? </p>

source: Ja
es: Sí

source: Nein
es: No

source: Bitte warten, das Setup wird gestartet.
es: Por favor espere, va a iniciarse la configuración.

source: Es ist leider ein Fehler während des Setups der upribox aufgetreten.
es: Desafortunadamente hubo un error durante la configuración de upribox.

source: Bitte versuchen Sie es erneut
es: Por favor inténtelo de nuevo
