Repository: 5l1v3r1/upribox
Catalog: upribox_interface/more/locale/*/LC_MESSAGES/django.po
Languages: es

source: Benutzername
es: Nombre de usuario

source: Altes Passwort
es: Contraseña antigua

source: Neues Passwort
es: Nueva contraseña

source: Neues Passwort erneut eingeben
es: Introduzca de nuevo la nueva contraseña

source: Das alte Passwort ist inkorrekt
es: La contraseña antigua es incorrecta

source: Subnetzmaske:
es: Máscara de subred:

source: Gateway:
es: Puerta de Enlace:

source: DNS-Server:
es: Servidor-DNS:

source: Es handelt sich nicht um eine Subnetzmaske
es: No es una máscara de subred.

source: Die Subnetzmaske ist inkorrekt
es: La máscara de subred es incorrecta

source: Die IP Adresse ist inkorrekt
es: La dirección IP es incorrecta

source: Die IP Adresse des Gateways ist inkorrekt
es: La dirección IP de la puerta de enlace es incorrecta

source: Die IP Adresse des DNS Servers ist inkorrekt
es: La dirección IP del servidor DNS es incorrecta

source: Es handelt sich nicht um eine korrekte Hostadresse
es: No es una dirección de host correcta

source: Die Netzwerkeinstellungen werden neu konfiguriert...
es: Reconfigurando los ajustes de red...

source: Modus zur Vergabe statischer IP Adressen wird aktiviert...
es: El modo para asignar direcciones IP estáticas está activado ...

source: IP Adresse wird geändert...
es: Cambiando la dirección IP...

source: Subnetzmaske wird geändert...
es: Cambiando la máscara de subred...

source: Gateway wird geändert...
es: Cambiando la puerta de enlace...

source: DNS Server wird geändert...
es: Cambiando el Servidor DNS...

source: Netzwerk wird neu gestartet...
es: La red se está reiniciando...

source: Konfiguration der Netzwerkeinstellungen erfolgreich.
es: Ajustes de red configurados con éxito.

source: Konfiguration der Netzwerkeinstellungen fehlgeschlagen.
es: Falló la configuración de los ajustes de red.

source: SSH wird gestartet...
es: Reiniciando SSH...

source: SSH wird gestoppt...
es: Deteniendo SSH...

source: Konfiguration von SSH erfolgreich.
es: SSH configurado con éxito.

source: Konfiguration von SSH fehlgeschlagen.
es: La configuración de SSH ha fallado.

source: Apate ARP Spoofing Daemon wird gestartet...
es: Reiniciando el demonio de Suplantación de Identidad ARP Apate...

source: Apate ARP Spoofing Daemon wird gestoppt...
es: Deteniendo el demonio de Suplantación de Identidad ARP Apate...

source: Konfiguration von Apate ARP Spoofing Daemon erfolgreich.
es: Se ha configurado el demonio de Suplantación de Identidad ARP Apate con éxito...

source: Konfiguration von Apate ARP Spoofing Daemon fehlgeschlagen.
es: Falló la configuración del demonio de Suplantación de Identidad ARP Apate.

source: Statische IP wird aktiviert...
es: Se ha activado la IP estática...

source: Statische IP wird deaktiviert...
es: Se ha desactivado la IP estática...

source: Konfiguration der statischen IP erfolgreich.
es: IP estática configurada con éxito.

source: Konfiguration der statischen IP fehlgeschlagen.
es: Ha fallado la configuración de la IP estática.

source: DHCP Server wird aktiviert...
es: El Servidor DHCP está activado...

source: DHCP Server wird deaktiviert...
es: El Servidor DHCP está desactivado...

source: DHCP Server wird konfiguriert...
es: Se ha configurado el Servidor DHCP...

source: Konfiguration des DHCP Servers erfolgreich.
es: Se ha configurado con éxito el Servidor DHCP.

source: Es ist ein unbekannter Fehler aufgetreten.
es: Se ha producido un error desconocido.

source: Konfiguration des DHCP Servers fehlgeschlagen.
es: Falló la configuración del servidor DHCP.

source: Konfiguration
es: Configuración

source: Start
es: Inicio

source: Funktionen
es: Características

source: Einstellungen
es: Ajustes

source: Statische IP
es: IP estática

source: Deaktivieren nicht möglich, weil upribox-Zugang "Manuell" ausgewählt
es: No es posible desactivar ya que se selecciono el modo "manual" de acceso a upribox

source: upribox-Zugang
es: Acceso upribox

source: Automatisch
es: Automático

source: Wird vom Router nicht unterstützt
es: No soportado por el enrutador

source: Manuell
es: Manual

source: Nur über WLAN "upribox"
es: Sólo a través de WLAN "upribox"

source: Setup
es: Ajustes

source: Die upribox wurde am %(setup_date)s eingerichtet
es: Este upribox ha sido creado el %(setup_date)s

source: upribox erneut einrichten
es: Configurar upribox de nuevo

source: Sie wollen unterwegs auf sichere Weise Ihre E-Mails abrufen oder eine &Uuml;berweisung t&auml;tigen? Richten Sie daf&uuml;r VPN ein und nutzen Sie Ihr Internet, als w&auml;ren Sie zu Hause. Sie sch&uuml;tzen Ihre Daten vor dem Zugriff von Dritten in offenen Wireless-Netzwerken.
es: ¿Desea recuperar de forma segura sus correos electrónicos o realizar una transferencia mientras viaja? Configure la VPN y use su Internet como si estuviera en casa. Usted protege sus datos del acceso de terceros en redes inalámbricas abiertas.

source: Static IP
es: IP estática

source: Hinweis
es: Indicio

source: Im Normalfall können die voreingestellten Werte für IP-Adresse, Subnetzmaske, Standardgateway und DNS Server übernommen werden. Bitte rufen Sie abschließend noch die Administration-Oberfläche Ihres Routers auf und deaktivieren Sie dort den DHCP-Server, da diese Funktion von nun an von der upribox übernommen wird.
es: 64 Normalmente, se pueden aplicar los valores predeterminados para la dirección IP, la máscara de subred, la puerta de enlace predeterminada y el servidor DNS. Finalmente, vaya a la interfaz de administración de su enrutador y desactive el servidor DHCP allí, ya que esta función ahora es asumida por el upribox.

source: Benutzer
es: Usuario

source: Admin-Daten &auml;ndern.
es: Copiar datos de Administración
