Repository: 5l1v3r1/upribox
Catalog: upribox_interface/vpn/locale/*/LC_MESSAGES/django.po
Languages: es

source: Name:
es: Nombre:

source: Domain:
es: Dominio:

source: Profil existiert bereits
es: Perfil existente.

source: Die Domain darf maximal 255 Zeichen lang sein
es: El dominio puede tener hasta 255 caracteres de longitud.

source: Die Domain darf lediglich Buchstaben, Ziffern, Punkte und Minusse enthalten
es: El dominio solo puede contener letras, números, puntos y guón.

source: Die Domain ist nicht gültig
es: El dominio no es valido

source: VPN wird gestartet...
es: Iniciando VPN...

source: VPN wird gestoppt...
es: Deteniendo VPN...

source: Konfiguration des VPNs erfolgreich.
es: VPN configurada con éxito.

source: Es ist ein unbekannter Fehler aufgetreten.
es: Se ha producido un error desconocido.

source: Konfiguration des VPNs fehlgeschlagen.
es: Ha fallado la configuración de la VPN.

source: VPN Profile wird generiert...
es: Generando perfil VPN...

source: Generieren des VPN Profiles erfolgreich.
es: Perfil VPN generado con éxito.

source: Generieren des VPN Profiles fehlgeschlagen.
es: Ha fallado la configuración del perfil VPN.

source: VPN Profile wird entfernt...
es: Eliminando perfil VPN...

source: Entfernen des VPN Profiles erfolgreich.
es: Perfil VPN eliminado con éxito.

source: Entfernen des VPN Profiles fehlgeschlagen.
es: Ha fallado la eliminación del perfil VPN.

source: Sicherer Zugang von &uuml;berall.
es: Acceso seguro desde cualquier lugar.

source: Start
es: Inicio

source: Konfiguration
es: Configuración

source: Sie wollen unterwegs auf sichere Weise Ihre E-Mails abrufen oder eine &Uuml;berweisung t&auml;tigen? Richten Sie daf&uuml;r VPN ein und nutzen Sie Ihr Internet, als w&auml;ren Sie zu Hause. Sie sch&uuml;tzen Ihre Daten vor dem Zugriff von Dritten in offenen Wireless-Netzwerken.
es: ¿Desea leer de forma segura sus correos electrónicos o realizar una transferencia mientras viaja? Configúre la VPN y use su Internet como si estuviera en casa. Usted protege sus datos del acceso de terceros en redes inalámbricas abiertas.

source: Ein-/Ausschalten
es: Encendido / apagado

source: VPN läuft
es: VPN en ejecución

source: Ausschalten
es: Desconectar

source: VPN Verbindung wird getestet...
es: Se está probando la conexión VPN ...

source: Ihre upribox ist nicht aus dem Internet erreichbar. Ermöglichen Sie den Zugriff indem Sie:
es: Su upribox no es accesible desde internet. Habilitar el acceso por:

source: UPnP oder NAT-PMP auf Ihrem Router (Gateway) aktivieren, oder
es: Habilite UPnP o NAT-PMP en su enrutador (puerta de enlace), o

source: eine Port-Weiterleitung auf Ihrem Router für %(vpn_protocol)s-Port %(vpn_port)s zu Ihrer upribox konfigurieren!
es: ¡Configure un reenvío de puerto en su enrutador para %(vpn_protocol)spuerto %(vpn_port)s a su upribox!

source: "Die upribox ist nicht erreichbar."
es: "El upribox es inalcanzable".

source: "Die upribox ist erreichbar."
es: "El upribox está disponible".

source: "Fehler beim Testen der Verbindung: "
es: "Error al probar la conexión:"

source: VPN läuft nicht
es: VPN no se está ejecutando

source: Einschalten
es: Encender

source: VPN-Profile
es: Perfil VPN
